/* message of the main menu */
"Choose an option" = "Choose an option";

/* button option, allows user access to cloud photos */
"Cloud" = "Cloud";

/* navBar's done button */
"Done" = "Done";

/* button option, pops up the view of image filter effects */
"Filter" = "Filter";

/* Title of the main menu */
"FilterBee" = "FilterBee";

/* button option, takes user to the gallery of images that come with our app */
"Gallery" = "Gallery";

/* Acknowledgment that user must log in */
"Okay" = "Okay";

/* button option, allows the user to use the camera */
"Photo" = "Photo";

/* Main button's title */
"Start" = "Start";

/* message body warning user that twitter is not logged in */
"To post to Twitter, you must log in to Twitter on this device and allow this app access to your Twitter account in Settings.  This app will not gather information about you, nor post to Twitter without your permission." = "To post to Twitter, you must log in to Twitter on this device and allow this app access to your Twitter account in Settings.  This app will not gather information about you, nor post to Twitter without your permission.";

/* title of alert when twitter not logged in */
"Twitter Log-in Required" = "Twitter Log-in Required";

